<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.1  (Win32)">
	<META NAME="CREATED" CONTENT="20070203;20173570">
	<META NAME="CHANGED" CONTENT="20070203;22263339">
	<STYLE>
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="de-DE" DIR="LTR">
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=2><FONT FACE="Arial, sans-serif"><B>Seilspringen
erh&ouml;ht: <BR></B>Koordination <BR>Beweglichkeit <BR>Schnelligkeit
<BR>Ausdauer<BR>Rhythmusgef&uuml;hl<BR>Gleichgewichtssinn<BR>Sprungkraft
<BR></FONT></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: medium"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Das
Seilspringen kann einen Anf&auml;nger sehr frustrieren. Er wird das
Seilspringen nicht&nbsp; &uuml;ber Nacht beherrschen. Es erfordert&nbsp;
Zeit und Praxis. </FONT></FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: medium"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Beginnen
sie mit geschlossenen Beinen, bei jeder Drehung das Seil mit kleinen,
flachen Spr&uuml;ngen zu &uuml;berspringen.</FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=2><FONT FACE="Arial, sans-serif"><B>Standardsprung</B><BR>Der
Basis-Sprungstil, der f&uuml;r Anf&auml;nger am leichtesten zu
erlernen ist. <BR>Dr&uuml;cken Sie sich mit beiden F&uuml;&szlig;en
&uuml;ber die Zehen vom Boden ab, aber nicht h&ouml;her als drei
Zentimeter. Starten Sie mit dem Seil hinter dem R&uuml;cken,
schwingen Sie es nach vorne &uuml;ber Ihren K&ouml;rper und heben Sie
dann die F&uuml;&szlig;e. Es k&ouml;nnte sein, dass Sie die L&auml;nge
des Seils mit Ihrer Arm</FONT></FONT><FONT FACE="Tahoma"><SPAN LANG="zxx"><FONT SIZE=2><FONT FACE="Arial, sans-serif">&#64979;
</FONT></FONT></SPAN></FONT><FONT SIZE=2><FONT FACE="Arial, sans-serif">und
Beinl&auml;nge abstimmen m&uuml;ssen. Es darf nicht zu kurz, aber
auch nicht zu lang sein, lassen Sie sich im Handel beraten! Um sich
an die Belastung zu gew&ouml;hnen, springen Sie zun&auml;chst am
besten in Intervallen von ein bis zwei Minuten. Gehen Sie danach auf
der Stelle dadurch wird Ihre Atmung ruhiger. Au&szlig;erdem sollten
Sie sichergehen, dass jedes Mal, wenn Sie nach dem Sprung gelandet
sind, Ihre Knie abfedern. Damit wird die Belastung beim Landen von
Ihren Muskeln und nicht von den empfindlichen B&auml;ndern und Sehnen
rund ums Knie abgefangen. </FONT></FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B><U><I>Technikbeschreibung
des Grundsprunges:</I></U> </B></FONT></FONT>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Die Oberarme und die
Ellbogen werden dicht am K&ouml;rper gehalten. Der erste Schwung
kommt aus dem Unterarm und alle weiteren Schw&uuml;nge nur noch aus
dem Handgelenk. Es wird beidbeinig und nur so hoch gesprungen, dass
gerade das Seil durchpasst (ca. 2cm). Die Knie werden beim Springen
leicht gebeugt und wieder entspannt. Man springt auf den Fu&szlig;ballen
und setzt nur gelegentlich die Ferse zur Entlastung ab. Der Kopf wird
in Verl&auml;ngerung der Wirbels&auml;ule gehalten und die Schultern
werden beim Springen nicht hochgezogen. F&uuml;&szlig;e, Kn&ouml;chel
und Knie bleiben zusammen und man h&uuml;pft auf einer Stelle (vgl.
Wieser 1995, 12). </FONT></FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Was
Sie beachten sollten: </B><BR>Genauso wenig, wie Sie ein
Gewichttraining ohne Aufw&auml;rmen beginnen sollten, sollten Sie
direkt ins Seilspringen einsteigen. Um Ihren K&ouml;rper schrittweise
an die Belastung zu gew&ouml;hnen, starten Sie mit geschlossenen
Beinen, die Arme liegen dabei seitlich am K&ouml;rper. Machen Sie
zuerst nur kleine Spr&uuml;nge (nie mehr als drei Zentimeter von
Boden abheben). <BR>Nach zwei Minuten sollte eine Pause eingelegt
werden. Dehnen Sie Ihre gesamte Beinmuskulatur. Dann springen Sie
wechselweise von einem Fu&szlig; ab, w&auml;hrend das jeweils andere
Bein leicht angewinkelt ist. F&uuml;hren Sie auch diese &Uuml;bung
zwei Minuten lang aus anschlie&szlig;end erneut dehnen! &bdquo;Joggen&quot;
Sie nun weitere zwei Minuten auf der Stelle Ihre K&ouml;rpertemperatur
ist angestiegen die Muskeln sind leicht und locker. Wenn Sie leicht
ins Schwitzen gekommen sind, sind Sie bereit f&uuml;r das Seil. </FONT></FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Schwingendes
Seil</B><BR>Wenn Sie nie zuvor Seil gesprungen sind, ist es zun&auml;chst
ratsam, das Seil neben Ihrem K&ouml;rper mal rechts, mal links
schwingen zu lassen. Dies hilft Ihnen bei der Koordination. Au&szlig;erdem
lernen Sie das Gewicht des Seils besser kennen. Halten Sie beide
Griffe zuerst in der rechten Hand; dann in der linken. </FONT></FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Weltrekorde:</B></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>10
sec: 128</B> Albert Rayner (Great Britain) 19 Nov 1982 in
Birmingham.<BR><B>1 minute: 425</B> Robert Commers (USA) 23 Feb 1990
in Jamestown (USA)<BR>1 minute (double turns): 111 Martin Loenen
(Netherlands) 15 Feb 1997<BR>1 minute (double turns) [female record]
54 Ineke Kwant (Netherlands) 15 Feb 1997<BR>1 hr: 16107 Michel Giroud
(France) 7 Apr 1989<BR>2 hrs: 23344 Dr. Jan Skorkovsky
(Czechoslovakia) 1986 in Prague<BR>3 hrs: 33956 Dr. Jan Skorkovsky
(Czechoslovakia) 1986 in Prague<BR><BR>multiple skips, no time limit
(without a break and with no faults):<BR>quintuple turns: 6 Hideyuki
Tateda (Japan) 19 Jun 1982 in Aomori, Japan<BR>quadruple turns: 51
Katsumi Suzuki (Japan) 29 May 1975 in Saitama, Japan<BR>treble turns:
423 Shozo Hamada (Japan) 1 Jun 1987 in Saitama, Japan </FONT></FONT>
</P>
</BODY>
</HTML>